[
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "rpg-manager",
  "novel-word-count",
  "obsidian-admonition",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "obsidian-leaflet-plugin",
  "calendarium",
  "obsidian-dialogue-plugin",
  "aprils-automatic-timelines",
  "image-window"
]